/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ängel";

/* Skype emoticon name */
"Angry" = "Arg";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Öl";

/* Skype emoticon name */
"Big smile" = "Brett leende";

/* Skype emoticon name */
"Blushing" = "Rodnar";

/* Skype emoticon name */
"Bowing" = "Bugar";

/* Skype emoticon name */
"Cake" = "Tårta";

/* Skype emoticon name */
"Cash" = "Kontanter";

/* Skype emoticon name */
"Clapping" = "Applåderar";

/* Skype emoticon name */
"Coffee" = "Kaffe";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Gråter";

/* Skype emoticon name */
"Dancing" = "Dansar";

/* Skype emoticon name */
"Devil" = "Djävul";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Skål";

/* Skype emoticon name */
"Dull" = "Tråkigt";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Avundsjuk";

/* Skype emoticon name */
"Evil" = "Elak";

/* Skype emoticon name */
"Facepalm" = "Slår sig för pannan";

/* Skype emoticon name */
"Fingers crossed" = "Håller tummarna";

/* Skype emoticon name */
"Flower" = "Blomma";

/* Skype emoticon name */
"Giggle" = "Fnissar";

/* Skype emoticon name */
"Handshake" = "Skakar hand";

/* Skype emoticon name */
"Happy" = "Lycklig";

/* Skype emoticon name */
"Heart" = "Hjärta";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "High five";

/* Skype emoticon name */
"Hug" = "Kram";

/* Skype emoticon name */
"In love" = "Förälskad";

/* Skype emoticon name */
"It wasn't me!" = "Det var inte jag!";

/* Skype emoticon name */
"Kiss" = "Puss";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Make-up";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Muskel";

/* Skype emoticon name */
"Music" = "Musik";

/* Skype emoticon name */
"My lips are sealed" = "Jag säger inget";

/* Skype emoticon name */
"Nerdy" = "Nördig";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nej";

/* Skype emoticon name */
"Nod" = "Nickar";

/* Skype emoticon name */
"Party" = "Fest";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Spyr";

/* Skype emoticon name */
"Raining" = "Regn";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Vansinnigt kul";

/* Skype emoticon name */
"Sad" = "Ledsen";

/* Skype emoticon name */
"Shake" = "Skakar på huvudet";

/* Skype emoticon name */
"Sleepy" = "Sömnig";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Smiley med tungan ute";

/* Skype emoticon name */
"Smirking" = "Flinar";

/* Skype emoticon name */
"Speechless" = "Mållös";

/* Skype emoticon name */
"Star" = "Stjärna";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Förvånad";

/* Skype emoticon name */
"Sweating" = "Svettas";

/* Skype emoticon name */
"Thinking" = "Tänker";

/* Skype emoticon name */
"Too much information" = "För mycket information";

/* Skype emoticon name */
"Tumbleweed" = "Marklöpare";

/* Skype emoticon name */
"Wait" = "Vänta";

/* Skype emoticon name */
"Waiting" = "Väntar";

/* Skype emoticon name */
"Wave" = "Vinka";

/* Skype emoticon name */
"Whew" = "Puh";

/* Skype emoticon name */
"Winking" = "Blinkar";

/* Skype emoticon name */
"Wondering" = "Undrar";

/* Skype emoticon name */
"Worried" = "Bekymrad";

/* Skype emoticon name */
"Yawning" = "Gäspar";

/* Skype emoticon name */
"Yes" = "Ja";


/* end of file */
